import Exolve from "./assets/Exolve2.svg"
import Music from "./assets/Music2.svg"
import Live from "./assets/Live2.svg"
import Link from "./assets/Link2.svg"

export const depInfo = {
    "result": [
        {
           tags: ["облачные технологии","Виртуальная ATC", "Бизнес-процессы", "Клиентский опыт", "API интеграция", "Разработчики", "Автоматизация"],
           option: "МТС Exolve — конструктор омниканальных диалогов для бизнеса",
           name:'АО "Межрегиональный ТранзитТелеком"',
           adress:"109147, г.Москва, ул.Марксистская, д.22, стр.1",
           inn: "7705017253",
           kpp: "770901001",
           ogrn:"1027739006261",
           email: "help@exolve.ru",
           img: Exolve,

        },
        {
            tags: ["облачные технологии","Виртуальная ATC", "Бизнес-процессы", "Клиентский опыт", "API интеграция", "Разработчики", "Автоматизация"],
            option: "МТС Exolve — конструктор омниканальных диалогов для бизнеса",
            name:'АО "Межрегиональный ТранзитТелеком"',
            adress:"109147, г.Москва, ул.Марксистская, д.22, стр.1",
            inn: "7705017253",
            kpp: "770901001",
            ogrn:"1027739006261",
            email: "help@exolve.ru",
            img: Music,
 
         },
         {
            tags: ["облачные технологии","Виртуальная ATC", "Бизнес-процессы", "Клиентский опыт", "API интеграция", "Разработчики", "Автоматизация"],
            option: "МТС Exolve — конструктор омниканальных диалогов для бизнеса",
            name:'АО "Межрегиональный ТранзитТелеком"',
            adress:"109147, г.Москва, ул.Марксистская, д.22, стр.1",
            inn: "7705017253",
            kpp: "770901001",
            ogrn:"1027739006261",
            email: "help@exolve.ru",
            img: Live,
 
         },
         {
            tags: ["облачные технологии","Виртуальная ATC", "Бизнес-процессы", "Клиентский опыт", "API интеграция", "Разработчики", "Автоматизация"],
            option: "МТС Exolve — конструктор омниканальных диалогов для бизнеса",
            name:'АО "Межрегиональный ТранзитТелеком"',
            adress:"109147, г.Москва, ул.Марксистская, д.22, стр.1",
            inn: "7705017253",
            kpp: "770901001",
            ogrn:"1027739006261",
            email: "help@exolve.ru",
            img: Link,
 
         },
    ],
};